[
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "quickadd",
  "obsidian-admonition",
  "omnisearch",
  "obsidian-linter",
  "obsidian-icon-folder",
  "tag-wrangler",
  "recent-files-obsidian",
  "various-complements",
  "editing-toolbar",
  "url-into-selection",
  "highlightr-plugin",
  "copilot",
  "smart-composer",
  "folder-notes",
  "homepage",
  "obsidian-tasks-plugin",
  "calendar",
  "metadata-menu",
  "file-tree-alternative",
  "notebook-navigator",
  "s3agle",
  "obsidian-style-settings",
  "workspaces-plus",
  "obsidian-textgenerator-plugin",
  "smart-connections",
  "obsidian-projects",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "share-note"
]